Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/bilder-av-anniken-huitfeldt_id_582402.html.tmx
Source language: nob
Languages: sme

source: Bilder av Anniken Huitfeldt - regjeringen.no
sme: Anniken Huitfeldta govat - regjeringen.no

source: Bildene kan benyttes fritt, men må krediteres med fotograf.
sme: Govaid sáhttá nuvttá geavahit, muhto galgá álo almmuhit govvejeaddji nama.

source: Klikk på bildet for større versjon.
sme: Coahkkal gova jus áiggut dan stuoridit.

source: Berit Roald / Scanpix
sme: Govva: Berit Roald / Scanpix

source: Fra nøkkeloverrekkelsen 20. oktober 2009 Anniken Huitfeldt overtar nøkkelen etter Trond Giske Foto: Wenche Nybo / KUD
sme: Čoavddaaddindilalašvuođas golggotmánu 20. b. 2009 Anniken Huitfeldt váldá badjelasas čoavdaga Trond Giskes Govva: Wenche Nybo / GOD

source: Fra nøkkeloverrekkelsen 20. oktober 2009 Kulturminister Anniken Huitfeldt Foto: Wenche Nybo / KUD
sme: Čoavddaaddindilalašvuođas golggotmánu 20. b. 2009 Kulturministtar Anniken Huitfeldt Govva: Wenche Nybo / GOD
